[
    {
        "day": "День 1",
        "image": "/assets/img/tour_program_image.jpg",
        "is-active": true,
        "events": [
            {
                "nav_title": "Прибытие и знакомство с группой",
                "title": "Прибытие на базу отдыха и знакомство с группой",
                "subtitle": "С 10:00 до 13:00",
                "description": "<p>Начало нашего путешествия! Сегодня вы приедете на базу отдыха, где встретитесь с гидом и остальными участниками тура. Вам предстоит познакомиться, обсудить предстоящие дни и распределить номера для проживания. Рекомендуем воспользоваться временем для короткой прогулки по окрестностям, чтобы размять ноги после дороги.</p>",
                "is-active": true
            },
            {
                "nav_title": "Заселение в отель",
                "title": "Заселение в номера базы отдыха",
                "subtitle": "С 13:00 до 14:00",
                "description": "<p>После знакомства и короткого брифинга вы заселитесь в свои номера. Отель предлагает уютные условия, где вы сможете отдохнуть после дороги. Настоятельно рекомендуем воспользоваться временем для расслабления перед началом приключений.</p>"
            },
            {
                "nav_title": "Обед",
                "title": "Обед в ресторане базы",
                "subtitle": "Местная кухня",
                "description": "<p>После заселения вас ждет сытный обед с блюдами местной кухни. Вы сможете попробовать традиционные блюда региона и насладиться вкусами Алтая.</p>"
            },
            {
                "nav_title": "Свободное время",
                "title": "Свободное время до вечернего сбора",
                "subtitle": "",
                "description": "<p>После обеда у вас будет время для отдыха или прогулки по территории базы отдыха. Можно пообщаться с новыми знакомыми, насладиться природой или просто расслабиться.</p>"
            },
            {
                "nav_title": "Вечерний сбор",
                "title": "Вечерний сбор у костра",
                "subtitle": "",
                "description": "<p>Вечером мы соберемся у костра, чтобы познакомиться поближе, обсудить план на предстоящие дни и насладиться атмосферой горного Алтая.</p>"
            }
        ]
    },
    {
        "day": "День 2",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Завтрак и подготовка к походу",
                "title": "Завтрак и подготовка к захватывающему походу",
                "subtitle": "",
                "description": "<p>Утро начинается с вкусного завтрака, который зарядит вас энергией на весь день. После завтрака вы получите инструктаж и подготовитесь к предстоящему походу. Не забудьте взять с собой воду и удобную одежду.</p>",
                "is-active": true
            },
            {
                "nav_title": "Поход к водопаду",
                "title": "Пеший поход к водопаду Учар",
                "subtitle": "Средний уровень сложности",
                "description": "<p>Мы отправимся в поход к величественному водопаду Учар, который является одной из главных природных достопримечательностей региона. Дорога пройдет через лесные тропы и горные склоны, открывая живописные виды на природу Алтая.</p>"
            },
            {
                "nav_title": "Обед на природе",
                "title": "Обед у подножия водопада",
                "subtitle": "",
                "description": "<p>После энергичного похода вас ждет обед на природе. Мы устроим пикник у подножия водопада, наслаждаясь красотой окружающей природы и общением.</p>"
            },
            {
                "nav_title": "Возвращение в отель",
                "title": "Возвращение на базу отдыха",
                "subtitle": "",
                "description": "<p>После насыщенного дня мы вернемся на базу отдыха, где вы сможете отдохнуть, насладиться тишиной и расслабиться после активного дня.</p>"
            }
        ]
    },
    {
        "day": "День 3",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Начало дня и завтрак",
                "title": "Завтрак и сборы для посещения культурных достопримечательностей",
                "subtitle": "",
                "description": "<p>Новый день начнется с завтрака в отеле. У вас будет возможность набраться сил перед экскурсиями, которые запланированы на сегодня.</p>",
                "is-active": true
            },
            {
                "nav_title": "Экскурсия в музей",
                "title": "Посещение музея Алтайской культуры",
                "subtitle": "Погружение в историю региона",
                "description": "<p>Сегодня мы посетим музей, где вам расскажут о богатой истории и традициях Алтая. Вы сможете увидеть древние артефакты, узнать о культурных особенностях региона и задать интересующие вопросы экскурсоводу.</p>"
            },
            {
                "nav_title": "Прогулка вдоль реки",
                "title": "Прогулка по живописной долине реки Катунь",
                "subtitle": "",
                "description": "<p>После посещения музея нас ждет легкая прогулка вдоль реки Катунь. Это прекрасная возможность насладиться природой, сделать памятные фотографии и отдохнуть от городской суеты.</p>"
            }
        ]
    },
    {
        "day": "День 4",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Утренняя подготовка",
                "title": "Завтрак и подготовка к рафтингу по горной реке",
                "subtitle": "",
                "description": "<p>Начнем день с вкусного завтрака. После завтрака вас ждет инструктаж и подготовка к захватывающему сплаву по реке Катунь. Инструкторы расскажут все необходимые правила безопасности.</p>",
                "is-active": true
            },
            {
                "nav_title": "Рафтинг по реке",
                "title": "Экстремальный рафтинг по бурной реке Катунь",
                "subtitle": "Средний уровень сложности",
                "description": "<p>Рафтинг — это захватывающий водный спорт, и сегодня вы сможете испытать себя на бурных водах реки Катунь. Опытные инструкторы будут сопровождать вас, чтобы сделать это приключение безопасным и увлекательным.</p>"
            },
            {
                "nav_title": "Обед на берегу",
                "title": "Пикник на берегу реки",
                "subtitle": "",
                "description": "<p>После насыщенного приключениями утра мы устроим пикник прямо на берегу реки. Вас ждет сытный обед на свежем воздухе в окружении горных пейзажей.</p>"
            },
            {
                "nav_title": "Свободное время",
                "title": "Свободное время для отдыха",
                "subtitle": "",
                "description": "<p>После активного дня у вас будет свободное время для отдыха. Вы можете прогуляться по окрестностям базы или просто расслабиться в своем номере.</p>"
            }
        ]
    },
    {
        "day": "День 5",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Начало дня",
                "title": "Завтрак и подъем в горы для посещения смотровых площадок",
                "subtitle": "",
                "description": "<p>Нас ждет очередной насыщенный день. Начнем с завтрака, после чего подготовимся к поездке в горы и подъемам на смотровые площадки.</p>",
                "is-active": true
            },
            {
                "nav_title": "Поездка в горы",
                "title": "Экскурсия в горы с подъемом на смотровые площадки",
                "subtitle": "Невероятные виды",
                "description": "<p>Сегодня мы отправимся в горы, где нас ждут потрясающие виды на Алтай. Подъем на смотровую площадку откроет вам панорамы, от которых захватывает дух. Не забудьте фотоаппарат!</p>"
            },
            {
                "nav_title": "Обед на высоте",
                "title": "Обед на смотровой площадке",
                "subtitle": "",
                "description": "<p>После подъема в горы нас ждет обед с видом на удивительные пейзажи. Такой обед вы точно не забудете!</p>"
            },
            {
                "nav_title": "Свободное время",
                "title": "Свободное время для прогулок и отдыха",
                "subtitle": "",
                "description": "<p>После возвращения на базу у вас будет свободное время для самостоятельных прогулок или отдыха. Можно отправиться на небольшую экскурсию по окрестностям или просто насладиться тишиной.</p>"
            }
        ]
    },
    {
        "day": "День 6",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Утренняя конная прогулка",
                "title": "Конная прогулка по живописным предгорьям",
                "subtitle": "",
                "description": "<p>Этот день начнется с захватывающей конной прогулки по предгорьям Алтая. Опытные инструкторы покажут вам лучшие маршруты, чтобы вы могли насладиться природой и свободой движения.</p>",
                "is-active": true
            },
            {
                "nav_title": "Обед на природе",
                "title": "Обед на свежем воздухе после прогулки",
                "subtitle": "",
                "description": "<p>После активного утра нас ждет обед на природе. Вы сможете отдохнуть и насладиться вкусной едой на фоне потрясающих видов.</p>"
            },
            {
                "nav_title": "Свободное время",
                "title": "Свободное время до вечернего костра",
                "subtitle": "",
                "description": "<p>Время отдохнуть или исследовать окрестности базы. Вы можете прогуляться, пообщаться с другими участниками тура или просто насладиться природой Алтая.</p>"
            },
            {
                "nav_title": "Вечер у костра",
                "title": "Вечерние посиделки у костра",
                "subtitle": "",
                "description": "<p>Вечером нас ждет теплая и уютная встреча у костра. Это идеальный момент для того, чтобы поделиться впечатлениями от прошедших дней и насладиться атмосферой дружеского общения.</p>"
            }
        ]
    },
    {
        "day": "День 7",
        "image": "/assets/img/tour_program_image.jpg",
        "events": [
            {
                "nav_title": "Заключительный день",
                "title": "Завтрак и сборы перед отъездом",
                "subtitle": "",
                "description": "<p>Последний день нашего тура начинается с завтрака. После этого у вас будет время собрать вещи и подготовиться к отъезду. Этот день будет посвящен завершению нашего путешествия и прощанию с Алтаем.</p>",
                "is-active": true
            },
            {
                "nav_title": "Выезд с базы",
                "title": "Окончание тура и выезд с базы",
                "subtitle": "До 12:00",
                "description": "<p>После завтрака и сборов мы отправляемся в обратный путь. Убедитесь, что все вещи собраны и готовы к транспортировке. Надеемся, что поездка оставила у вас массу приятных впечатлений!</p>"
            },
            {
                "nav_title": "Возвращение домой",
                "title": "Возвращение домой",
                "subtitle": "",
                "description": "<p>На этом наше путешествие завершается. Спасибо, что выбрали этот тур, и мы надеемся увидеть вас снова на новых приключениях!</p>"
            }
        ]
    }
]